export const originalCategories = [
    {
        title: '컴퓨터소프트웨어학과',
        items: ['정보처리기사', '정보처리기능사', '정보처리산업기사', '리눅스 마스터', '정보관리기술사', '정보보안산업기사', '전자계산기기사', '전자계산기기능사', '전자계산기기사', '컴퓨터활용능력']
    },
    {
        title: '자격증 TOP 10',
        items: ['지게차운전기능사', '정보처리기사', '전기기사', '한식조리산업기사', '전기산업기사', '산림기능사', '산업위생관리기사', '소방설비기사(기계분야)', '한식조리산업기사', '조경기능사']
    },
    {
        title: '자격증 난이도 TOP 10',
        items: ['철도차량기사', '섬유기사', '로봇하드웨어개발기사', '항공기사', '건설기계설비기사', '궤도장비정비기사', '조경기사', '농업기계기사', '자동차정비기사', '용접기사']
    }
];